package org.example.constants;

public class Constants {
    public static final String HELP = "‼\uFE0FНагадуемо ‼\uFE0F\n" +
            "* Користувач може у будь-який момент написати повідомлення у бот в текстовому форматі.\n" +
            "* Повідомлення може містити: скарги, побажання чи пропозиції (наприклад: " +
            "\"потрібен новий інструмент\", \"затримка зарплати\", \"поганий адміністратор\"," +
            " \"немає мила в туалеті\" тощо).";
    public static final String IDIOT = "Вибачте але бот приймає лише текстові повідомлення";
}
